<!DOCTYPE html>
<html dir="rtl">

<head>
    <title>ChargePal.ir - قرارداد ساختمان {{ $building->name }}</title>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <style>
        @font-face {
            font-family: 'calibri';
            font-style: normal;
            font-weight: normal;
            src: url({{ asset('fonts/calibri.ttf') }}) format('truetype');
        }

        @font-face {
            font-family: 'B Titr';
            font-style: normal;
            font-weight: normal;
            src: url({{ asset('fonts/B Titr.ttf') }}) format('truetype');
        }

        @font-face {
            font-family: 'georgia';
            font-style: normal;
            font-weight: normal;
            src: url({{ asset('fonts/georgia') }}) format('truetype');
        }

        html {
            /* margin: 20px; */
        }

        * {
            font-family: "calibri" !important;
            line-height: 20px;
        }

        body {
            font-size: 16px;
            padding: 10px;
            max-width: 21cm;
            margin: 5mm 45mm 30mm 0mm;
            margin-right: auto;
            margin-left: auto;
            margin-bottom: 0;
            color: #000;
            direction: rtl;
        }

        .export-table * {
            text-align: center;
            font-family: "calibri" !important;
            font-weight: normal;
            direction: rtl;
            vertical-align: middle;
        }

        .export-table {
            width: 100%;
            border-collapse: collapse;
            margin-top: 5px;
        }

        .export-table,
        .export-table th,
        .export-table td {
            border: 2px solid black;
            text-align: center;
            padding: 0px;
        }

        .export-table th {
            background-color: #c0bebe;
        }

        .export-table tr:nth-child(even) {
            background-color: #f2f2f2;
        }

        .header,
        .footer {
            width: 100%;
            text-align: center;
            position: fixed;
            right: 0;
            left: 0;
        }

        .header {
            top: 0px;
        }

        .footer {
            bottom: 0px;
        }

        .pagenum:before {
            content: counter(page);
            font-family: "calibri";
        }
    </style>
</head>

<body>
    <header style="display: flex; justify-content: space-between; flex-direction: row-reverse;">
        <img src="{{ asset('images/arcenciel.jpg') }}" alt="logo"style="float: left;">
        <table
            style="width: 513.0pt; border-collapse: collapse; border: none; margin-left: 6.75pt; margin-right: 6.75pt;"
            width="684">
            <tbody>
                <tr style="height: 42.8pt;">
                    <td style="width: 215.55pt; padding: 0in 5.4pt 0in 5.4pt; height: 42.8pt;" width="287">
                        <p style="margin-bottom: -5px; text-align: right; line-height: normal;"><span
                                style="font-size: 12.0pt; font-family: 'georgia' !important; color: #767171;">poulpal.com</span></br>

                        <p style="margin-bottom: -5px; text-align: right; line-height: normal; direction:ltr;"><span
                                style="font-size: 12.0pt; font-family: 'georgia' !important; color: #767171; direction:ltr">+98-21-91031869</span></br>
                        <p style="margin-bottom: -5px; text-align: right; line-height: normal;"><span
                                style="font-size: 12.0pt; font-family: 'georgia' !important; color: #767171;">info@poulpal.com</span></br>

                    </td>
                </tr>
            </tbody>
        </table>
    </header>
    <table style="border-collapse:collapse;border:none;direction: ltr !important; float: left;">
        <tbody>
            <tr>
                <td style="width: 58.5pt;padding: 0in 5.4pt;vertical-align: top;">
                    <p dir="RTL">
                        <span style=""></span></br>

                </td>
                <td style="width: 45pt;padding: 0in 5.4pt;vertical-align: top;">
                    <p dir="RTL">
                        <span style="">شماره:</span>

                </td>
            </tr>
            <tr>
                <td style="width: 58.5pt;padding: 0in 5.4pt;vertical-align: top;">
                    <p dir="RTL">
                        <span style="">
                            {{ Morilog\Jalali\Jalalian::now()->format('Y/m/d') }}
                        </span></br>

                </td>
                <td style="width: 45pt;padding: 0in 5.4pt;vertical-align: top;">
                    <p dir="RTL">
                        <span style="">تاریخ:</span>

                </td>
            </tr>
            <tr>
                <td style="width: 58.5pt;padding: 0in 5.4pt;vertical-align: top;">
                    <p dir="RTL">
                        <span style=""></span></br>

                </td>
                <td style="width: 45pt;padding: 0in 5.4pt;vertical-align: top;">
                    <p dir="RTL">
                        <span style="">پیوست:</span>

                </td>
            </tr>
        </tbody>
    </table>

    <table style="width: 100%">
        <tbody>
            <tr>
                <td>
                    <div>

                            <span dir="RTL">شرایط و ضوابط همکاری مجموعه ها با شارژپل</span></br>

                    </div>
                </td>
            </tr>
        </tbody>
    </table>

    <span>ماده 1) تعاریف و اصطلاحات</span></br>

    <span>اصطلاحاتی که در این متن به کار رفته دارای معانی مشروح زیر است:</span>
    <span>شارژپل: دپارتمان شارژپل از زیر مجموعه های هلدینگ پارس ارکانسیل که ایجاد کننده ی بستر
            پلتفرم ی شارژپل می باشد.</span></br>
    <span>طرف تجاری: اشخاص حقوقی که برابر قرارداد خصوصی، حق بهره‌برداری موقت از پلتفرم شارژپل را با
            نام تجاری خود یا مشترک با شارژپل دارند.</span></br>
    <span>پلتفرم شارژپل: پلتفرم مدیریت حسابداری و شارژ ساختمان و شهرک که در آدرس chargepal.ir فعال
            هستند.</span></br>
    <span>بسته تبلیغاتی: نمایش بنر تبلیغاتی و رتبه بندی تامین کننده، تبلیغات کلیکی و بسته های ارسال
            اس‌ام‌اس و… در پلتفرم های آنلاین شارژپل.</span></br>
    <span>اعتبار شارژپل: معادل درصدی از سفارشات آنلاین و اعتباری تامین کنندگان است که بر اساس
            درخواست و تائید آن ها به کیف پول منتقل می شود.</span></br>
    <span>کیف پول: پلتفرم ای که توسط شارژپل تهیه شده و بنا به درخواست مدیر مسئول مبالغ اعتبار شارژپل
            ایشان در پایان هرروز به آن منتقل می گردد.</span></br>
    <span>مدیر مسئول: شخص و یا کاربری است که برای مدیریت مجموعه تحت مدیریت خود به استناد صورتجلسه
            های معتبر و قانونی آن مجموعه که در این پلتفرم آپلود خواهد شد، از طریق استفاده از بستر و پلتفرم متعلق به
            شارژپل با آن قرارداد داشته و مجموعه وی طبق مقررات و ضوابط از شارژپل، استفاده می‌نماید؛ همچنین به عنوان
            استفاده کننده از اعتبار پلتفرم کیف پول شارژپل برای خدماتی که توسط شارژپل یا شرکت های طرف های تجاری ارائه می
            گردد، محسوب می گردد.</span></br>
    <span>حساب کاربری: حساب یا اکانت در نتیجه‌ی عضویت در یک شبکه، سرویس آنلاین، رایانه و نظایر این
            ها ایجاد می شود که اطلاعات و تنظیمات شخصی را در آن نگهداری و پیگیری می کند.</span></br>
    <span>کاربران: افرادی هستند که با اجازه صادر شده الکترونیکی به صورت کامل، مشاهده و یا محدود، و
            از طریق اکانت دسترسی مدیر مسئول به پلتفرم مدیران دسترسی داشته و مسئولیت هر اقدامی از جانب آنها متوجه مدیر
            مسئول خواهد بود.</span></br>
    <span>(OTP) رمز یکبار مصرف: رشته ای از کاراکترها یا اعداد است که مدیر مسئول را برای ورود به یک
            پلتفرم یا انجام یک تراکنش واحد، احراز هویت می کند بطوری که پس از ورود به پلتفرم با رمز یکبار مصرف، رمز منقضی
            می شود و نمی توان برای ورود بعدی از آن استفاده نمود.</span></br>



        <span>ماده 2) طرفین قرارداد</span></br>


        <span>این قرارداد بین شرکت پارس آرکانسیل( با مسئولیت محدود ) به شماره ثبت 322324 و شناسه ملی 10103586118 با
            امضای صاحبان مجاز امضاء از یک¬طرف و مدیر مسئول یک مجموعه بر اساس مشخصات ذیل از سوی دیگر و مستنداً به ماده ده
            قانون مدنی بر اساس شرایط و ضوابط زیر منعقد می گردد:</span>

    <div>
        <table dir="rtl"
            style="float: right;border-collapse:collapse;border:none;margin-left:6.75pt;margin-right:6.75pt; width:100%">
            <tbody>
                <tr>
                    <td
                        style="width: 467.5pt;border: 1pt solid windowtext;padding: 0in 5.4pt;height: 63.3pt;vertical-align: top;">
                        <div
                            style="display: flex; justify-content: space-between; flex-direction: row; margin-left: 50px;">
                            <div>
                                <span style="">نام :</span>
                                <span style="">{{ $building_manager->first_name }}</span>
                            </div>
                            <div>
                                <span style="">نام خانوادگی :</span>
                                <span style="">{{ $building_manager->last_name }}</span>
                            </div>
                            <div>
                                <span style="">کدملی/فراگیر :</span>
                                <span
                                        style="">{{ $building_manager->details->national_id }}</span>
                            </div>
                        </div>
                        <div
                            style="display: flex; justify-content: space-between; flex-direction: row; margin-left: 50px;">
                            <div>
                                <span style="">آدرس مجتمع :</span>

                                    <span style="">
                                        {{ $building_manager->details->address }}
                                    </span></br>

                            </div>
                        </div>
                        <div
                            style="display: flex; justify-content: space-between; flex-direction: row;  margin-left: 50px;">
                            <div>
                                <span style="">کدپستی :</span>

                                    <span style="">
                                        {{ $building_manager->details->postal_code }}
                                    </span></br>

                            </div>
                            <div>
                                <span style="">تلفن :</span>

                                    <span style="direction:ltr">
                                        {{ $building_manager->details->phone_number }}
                                    </span></br>

                            </div>
                            <div>
                                <span style="">تلفن همراه (نام کاربری) :</span>

                                    <span style="direction:ltr">
                                        {{ $building_manager->mobile }}
                                    </span></br>

                            </div>
                        </div>
                        <div
                            style="display: flex; justify-content: space-between; flex-direction: row;  margin-left: 50px;">
                            <div>
                                <span style="">پست الکترونیکی :</span>


                                    <span style="">
                                        {{ $building_manager->details->email }}
                                    </span></br>

                            </div>
                        </div>
                    </td>
                </tr>
                <tr>
                    <td
                        style="width: 467.5pt;border-width: medium 1pt 1pt;border-style: none solid solid;border-color: currentcolor windowtext windowtext;border-image: none;padding: 0in 5.4pt;height: 69.4pt;vertical-align: top;">
                        <div
                            style="display: flex; justify-content: space-between; flex-direction: row;  margin-left: 50px;">
                            <div>
                                <span style="">شماره حساب / کارت برای تسویه
                                    وجوه :</span>

                                    <span style="">
                                        {{ $building_manager->details->card_number }}
                                    </span></br>

                            </div>
                            <div>
                                <span style="">نام صاحب حساب :</span>

                                    <span style="">
                                        {{ $building_manager->first_name }} {{ $building_manager->last_name }}
                                    </span></br>

                            </div>
                        </div>
                        <div
                            style="display: flex; justify-content: space-between; flex-direction: row;  margin-left: 50px;">
                            <div>
                                <span style="">کدملی/شناسه ملی:</span>

                                    <span style="">
                                        {{ $building_manager->details->national_id }}
                                    </span></br>

                            </div>
                        </div>
                        <div
                            style="display: flex; justify-content: space-between; flex-direction: row;  margin-left: 50px;">
                            <div>
                                <span style="">نام بانک :</span>

                                    <span style="">
                                    </span></br>

                            </div>
                        </div>
                        <div
                            style="display: flex; justify-content: space-between; flex-direction: row;  margin-left: 50px;">
                            <div>
                                <span style="">شماره شبا :</span>

                                    <span style="">
                                        {{ $building_manager->details->sheba_number }}
                                    </span></br>

                            </div>
                        </div>
                    </td>
                </tr>
            </tbody>
        </table>
    </div>

        <span>تبصره- مدیر مسئول اذعان و اعلام میدارد که شماره تلفن همراه به صورت قانونی به وی تعلق دارد.</span></br>



        <span>ماده 3) حساب مدیر مسئول و شرایط آن</span></br>

    <ol>
        <li>
            <span>در هنگام تکمیل ثبت‌نام، نام و نام خانوادگی شماره تلفن همراه، کدملی، تصویر کارت ملی، کد اقتصادی آدرس، تصویر مجوز ، قرارداد و یا صورتجلسه های مرتبط با امضای دریافت می‌شود دریافت و نگهداری تمامی این اطلاعات به منظور بررسی مجوزهای لازم در حوزه فعالیت اعلام شده و حصول اطمینان شارژپل الزامی است همچنین درج شماره کارت بانکی و شماره شبای حساب جهت انجام تراکنش های مالی ضروری است.</span></br>
        </li>
        <li>
            <span>مدیر مسئول با ثبت‌نام در شارژپل و اعلام رضایت نسبت به شرایط و قوانین استفاده از خدمات، می‌پذیرند که شرایط و قوانین حاضر را به صورت کامل مطالعه کرده و آن را با اطلاع کامل از شرایط و معانی‌اش پذیرفته‌اند این شرایط و قوانین ممکن است در طول زمان تغییر کند که این تغییرات در همین صفحه منتشر و به روز رسانی می شود و از این طریق به اطلاع مدیر مسئولان خواهد رسید و در صورت اعلام رضایت ایشان از این قوانین، امکان استفاده از سایت و اپلیکیشن شارژپل فراهم خواهد بود همچنین مدیر مسئول متعهد است تمامی تغییرات، الحاقات و اصلاحاتی را که توسط شارژپل از طریق  هریک از ایزارهای پیامک، ایمیل، وبسایت یا نرم‌افزارهای شارژپل در خصوص استفاده از خدمات شارژپل و شرایط آن برای مدیر مسئول ارسال می‌گردد مطالعه نماید و آن را تأیید نماید؛ تأیید مزبور ممکن است در قالب یک علامت،کلمه، عدد، عبارت، نام تایپ‌شده و یا صرف ادامه دادن به استفاده از سایت پلتفرم و نرم افزار با تغییرات جدید و امثال آن به‌عمل آید و همانند امضای دست‌نویس دارای آثار حقوقی است و امضاکننده را به مفادی که به‌طریق مزبور امضا نموده است متعهد و ملتزم می‌نماید.</span></br>
        </li>
        <li>
            <span>مدیر مسئول مسئولیت صحت اطلاعات مندرج در حساب خود  را می‌پذیرد و متعهد می‌شود که در صورت تغییر در هر بخش از این اطلاعات، آن را در شارژپل به‌روز نماید وارد کردن اطلاعات نادرست و غیردقیق ممکن است علاوه بر ایجاد مسئولیت و لزوم جبران خسارات وارده به شارژپل و سایر اشخاص حقیقی و حقوقی، منجر به محرومیت مدیر مسئول از خدمات شارژپل شود و مدیر مسئول حق هرگونه اعتراض در این خصوص را از خود سلب و ساقط می‌نماید.</span></br>
        </li>
        <li>
            <span>مدیر مسئول با ثبت‌نام در پلتفرم شارژپل یا داشبورد و ایجاد حساب مدیر مسئولی به نام خود صحت انتساب تمام پیام‌های صادره از حساب خویش را پذیرفته و در نتیجه حق هرگونه اعتراض یا ادعای آتی (مبنی بر انکار، تردید یا جعل داده‌ی پیام‌های ارسالی) را از خویش سلب و ساقط نمود.</span></br>
        </li>
        <li>
            <span>مدیر مسئول مجاز نیست حساب خود را برای استفاده در اختیار دیگر اشخاص اعم از حقیقی و حقوقی قرار دهد یا آن را به هر نحو به دیگری منتقل نماید در صورت تخلف، مسئولیت تمام اقدامات انجام شده توسط دیگران به‌عهده‌ی صاحب حساب مدیر مسئول خواهد بود همچنین مسئولیت تمامی فعالیت‌هایی که از طریق حساب مدیر مسئول انجام می‌شود مطلقاً به‌ عهده‌ی مدیر مسئول است، در نتیجه ضروری است که مدیر مسئول در نگهداری اطلاعات حساب مدیر مسئولی خود، از جمله نام کاربری  و رمز عبور، حداکثر اقدامات لازم را مبذول دارد و از این طریق مانع استفاده‌ی دیگران از آن گردد مدیر مسئول متعهد گردید در صورت ظن به دسترسی ثالث به حساب کاربری خود، در اولین فرصت ممکن نسبت به تغییر رمز عبور خود اقدام نماید و در صورت لزوم شارژپل را مطلع کند.</span></br>
        </li>
        <li>
            <span>مدیر مسئول متعهد است که در استفاده از خدمات شارژپل تمامی قوانین ایران را رعایت کند، نرم‌افزار را برای اهداف قانونی به‌کار گیرد و در همه حال، با در نظر گرفتن حیثیت تجاری نرم‌افزارهای شارژپل، مرتکب رفتاری نشود که اعتبار نرم‌افزار شارژپل را خدشه‌دار نماید مسئولیت هر نوع اقدام مدیر مسئول که منجر به بروز آسیب بدنی، جانی یا مالی به خود یا دیگری گردد به‌عهده‌ی مدیر مسئول است و شارژپل در این خصوص مسئولیتی نخواهد داشت.</span></br>
        </li>
        <li>
            <span>مدیر مسئول متعهد است که پس از اتمام خدمات از اطلاعاتی که در نتیجه‌ی استفاده از خدمات شارژپل کسب نموده است استفاده نکند و از ذخیره‌ی این اطلاعات به هر شکل – اعم از ذخیره‌ی اطلاعات یا سایر موارد – اجتناب نماید.</span></br>
        </li>
        <li>
            <span>با توجه به این که پاسخگویی به مخاطبین پلتفرم اعم از ساکنین، مالکین، پیمانکاران و یا هر شخص مرتبط با مدیر مسئول به عهده وی خواهد بود ، مدیر مسئول موظف است ترتیبی اتخاذ نماید تا شخصی پاسخگو همواره حضور فعال داشته باشد.</span></br>
        </li>
    </ol>


        <span>ماده 4) محدوده مسئولیت شارژپل</span></br>

    <ol>
        <li>
            <span>شارژپل و طرف های تجاری با فراهم کردن پشتیبانی، تمامی تلاش خود را برای جلب رضایت مدیر مسئول و رفع هر گونه اختلاف احتمالی به کار می گیرند.</span></br>
        </li>
        <li>
            <span>اطلاعات مدیر مسئول به عنوان اطلاعات محرمانه نزد شارژپل و طرف های تجاری محافظت شده و دسترسی به آن توسط اشخاص ثالث ممنوع می باشد لازم به ذکر است مواردی که در پلتفرم جهت فروش محصولات مدیر مسئول نمایش داده می شود از جمله و نه محدود به آدرس تلفن منو و … خواهد بود.</span></br>
            <br>
            <span>تبصره 1: بدیهی است در صورت درخواست اطلاعات مدیر مسئول توسط مراجع قضایی، شارژپل همکاری لازم را به عمل خواهد آورد.</span></br>
        </li>
        <li>
            <span>در صورت انجام فعالیت یا عملیات خرابکارانه از سوی هر شخص ثالث که ممکن است موجب حدوث نقص یا اشکال و ایرادی در حساب مدیر مسئولی مجموعه گردد، مسئولیتی برای شارژپل ایجاد نخواهد کرد.</span></br>
        </li>
        <li>
            <span>شارژپل مدعی اجرا شدن برنامه‌ی شارژپل در تمامی سخت‌افزارها، دستگاه‌های تلفن همراه یا شبکه‌های ارتباطی نمیباشد.</span></br>
        </li>
        <li>
            <span>کلیه اطلاعات تراکنش‌های مالی مرتبط با درامدها و تسویه حساب، جزییات تراکنش‌ها تحت هر عنوان و یا مدلی، جهت حصول اطمینان از انطباق درخواست و به عنوان سوابق فعالیت مدیر مسئولان، حتی پس از اتمام همکاری به دلیل الزامات قانونی و عمل به توافقات مندرج در قرارداد ثبت و نگهداری می‌شود.</span></br>
        </li>
        <li>
            <span>هنگام برقراری تماس تلفنی با پشتیبانی، کلیه اطلاعات ارائه‌شده از فرد تماس گیرنده برای پیگیری و پاسخدهی ثبت و نگهداری میشود همچنین ممکن است کلیه مکالمات صوتی صورت‎گرفته با مرکز تماس جهت بهبود عملکرد امور مشتریان نگهداری شود.</span></br>
        </li>
        <li>
            <span>لازم به ذکر است علاوه بر مفاد ذکر شده در بالا، شارژپل به عنوان یک وب اپلیکیشن ایرانی از تمامی قوانین و مقررات جمهوری اسلامی ایران تبعیت می نماید.</span></br>
        </li>
    </ol>


        <span>ماده 5) شرایط استفاده</span></br>

    <ol>
        <li>
            <span>مدیر مسئول با قبول شرایط زیر مجاز به استفاده از خدمات شارژپل ؛ بسته‌ی تبلیغاتی یا اطلاع رسانی یا هر گونه خدمت آنلاین دیگر در بستر پلتفرم ی شارژپل می باشد که در قبال آن ملزم به پرداخت وجه به شارژپل یا طرف های تجاری دیگر باشد، خواهد بود.</span></br>
        </li>
        <li>
            <span>مدیر مسئول متعهد گردید قبل از استفاده از این بسته ها و پرداخت هزینه به دقت قیمت ها و موارد ذکر شده در مراحل خرید خدمات را مطالعه نمایند.</span></br>
        </li>
        <li>
            <span>افزودن خدمت به سبد خرید به معنی رزرو خدمت نیست و هیچ گونه حقی برای خریدار ایجاد نمی کند همچنین تا پیش از ثبت نهایی امکان هر گونه تغییر روی خدمت درخواستی وجود خواهد داشت.</span></br>
        </li>
        <li>
            <span>مدیر مسئول می تواند در صورت تمایل به استفاده از اعتبار شارژپل خود، جهت پرداخت هزینه ی موارد متصل به کیف پول در پلتفرم شارژپل نظیر تامین مواد اولیه، هزینه ی تبلیغات و … از کیف پول خود استفاده نماید، مبلغ مذکور از تسویه حساب ایشان با شارژپل یا طرف های تجاری کسر خواهد شد همچنین در صورت کنسل شدن سفارشات به هر دلیل، امکان بازگشت مبلغ مذکور به اعتبار کیف پول آنها وجود نخواهد داشت.</span></br>
        </li>
        <li>
            <span>مسئولیت استفاده از سیستم OTP و کدهای دریافتی، تماما بر عهده مدیر مسئول می باشد.</span></br>
        </li>
        <li>
            <span>مدیر مسئول می بایست هرگونه تغییر در هزینه‌ها  و یا اقلام مجموعه را در داشبورد خود ثبت نماید؛ بدیهی است مسئولیت اطلاعات درج شده در داشبورد و بالطبع نمایش آن در پلتفرم مرتبط با مدیر مسئول مستقیما با مدیر مسئول بوده و مدیر مسئول مسئول آن خواهد بود.</span></br>
        </li>
        <li>
            <span>شارژپل هیچگونه مسئولیتی در قبال مالیات بر ارزش افزوده مجموعه در صورت مشمولیت مدیر مسئول نداشته و مدیر مسئول مستقیماَ مسئول ثبت و پرداخت مالیات بر ارزش افزوده موارد فروش رفته به سازمان ارزش افزوده کشور می‌باشد.</span></br>
        </li>
        <li>
            <span>مدیر مسئول می بایست در رعایت ماده 169 قانون مالیات‌های مستقیم صرفاً کمیسیون پرداخت شده به شارژپل را طبق قرارداد فی‌مابین و فاکتور های دریافتی در پلتفرم الکترونیکی ارسال معاملات فصلی، گزارش نماید بدیهی است از آنجایی که شارژپل صرفاً واسطه‌ای بین مدیر مسئول و طرف حساب‌های وی می‌باشد، کالاها و خدمات فروخته شده از طریق پلتفرم شارژپل، فروش به مصرف‌کننده نهایی بوده و گزارش این مبالغ به عنوان فروش به شارژپل مغایر با موضوع قرارداد و خلاف واقعیت می‌باشد.</span></br>
        </li>
        <li>
            <span>کلیه اطلاعات مربوط به محصولات و خدمات بر اساس اظهار مدیر مسئول بر روی سایت قرار میگیرد و بدیهی است که هرگونه مسئولیت ناشی از آن از هر جهت و بابت و نیز پاسخگوئی به هرگونه شکایت در رابطه با موارد فوق به عهده مدیر مسئول می‌باشد.</span></br>
        </li>
    </ol>


        <span>ماده 6) موارد فنی</span></br>

    <ol>
        <li>
            <span>مدیر مسئول می پذیرد تمامی متن ها و طرح های گرافیکی اموال شارژپل محسوب شده و هرگونه کپی برداری، نشر، نمایش، بازسازی و انتقال آن به هر صورت بدون اجازه مالک ممنوع بوده و پیگرد قانونی در پی خواهد داشت.</span></br>
        </li>
        <li>
            <span>مدیر مسئول حق ندارد هیچ گونه تلاشی در جهت استخراج سورس کد نرم افزارهای شارژپل انجام دهد، مگر آنکه اجازه چنین کاری بصورت قانونی صادر شده باشد.</span></br>
        </li>
        <li>
            <span>مدیر مسئول به هیچ وجه مجاز نیست نسخه دیگری از خدمات شارژپل را ارائه کند همچنین در نرم افزار شارژپل یا در روش ارائه خدمات تغییر یا اخلالی ایجاد کند.</span></br>
        </li>
        <li>
            <span>به منظور بهینه سازی خدمات و برطرف‌سازی مشکلات سرویس دهی در راستای بهبود تجربه مدیر مسئولی، هنگام بازکردن اپلیکیشن های مجموعه شارژپل و استفاده از خدمات، اطلاعات دستگاه شامل مدل دستگاه، سیستم‌عامل و نسخه آن، آدرس IP، نوع مرورگر و نسخه اپلیکیشن بکارگرفته شده به‌ازای هر درخواست ذخیره می شود.</span></br>
        </li>
        <li>
            <span>در همین راستا در اپلیکیشن های مجموعه شارژپل اطلاعات توسط کوکی ها جمع آوری و در دستگاه مدیر مسئول ذخیره می شود.</span></br>
        </li>
        <li>
            <span>مدیر مسئول متعهد می گردد مسوولیت کلیه وجوه واریزی از طریق شارژ¬پل به حساب های معرفی شده از طرف خود را برعهده داشته و آگاهی لازم و کافی از صحت و سلامت وجوه واریزی را خواهد داشت در غیر این صورت عواقب و خسارات مادی و معنوی ناشی از آن برای شارژپل و اشخاص ثالث، مطلقا و تماما بر عهده مدیر مسئول خواهد بود. همچنین متعهد می گردد کلیه اشخاصی که از طریق وی با ابزار شارژ¬پل ارتباط برقرار کرده و یا اقدام به تراکنشی اعم از مالی و یا غیر مالی می کنند، بر اساس قوانین جمهوری اسلامی ایران احراز هویت شده باشند و کسب و کار آنها مطابق بر قوانین جمهوری اسلامی ایران باشد، در غیر اینصورت عواقب و خسارات ناشی از آن برای شارژپل و اشخاص ثالث، چه مادی و چه معنوی، مطلقا و تماما بر عهده مدیر مسئول خواهد بود.</span></br>
        </li>
        <li>
            <span>مدیر مسئول متعهد می گردد برای استفاده صحیح از سرویس¬های موضوع قرارداد، آموزش های لازم که از کانال¬های ارتباطی دریافت نموده است را به پرسنل و استفاده کنندگان از پلتفرم اعم از ساکنین و مالکین و ..... مجموعه تحت مدیریت خود انتقال داده و برای جلوگیری از هرگونه سوء استفاده احتمالی، بر رفتار حرفه ای آنان در استفاده از این ابزار نظارت نماید و در غیر اینصورت مسئولیت عواقب ناشی از آن را بر عهده خواهد داشت.</span></br>
        </li>
        <li>
            <span>مدیر مسئول با توجه به قانون مبارزه با پولشویی مصوب 02/11/1386 مجلس شورای اسلامی و آئین نامه و دستورالعمل¬های اجرایی آن، متعهد و ملتزم می شود، ضمن رعایت مواد قانون یاد شده و مقررات مربوطه از هرگونه اقدامی که منجر به پولشویی گردد خودداری نموده و همچنین به اشخاص ثالث اجازه استفاده از سپرده ها و خدمات بانکی و ابزارهای بانکداری الکترونیکی خود را ندهد در غیر اینصورت کلیه عواقب و مسئولیت های ناشی از عدم رعایت قانون مذکور به عهده مدیرمسئول خواهد بود و شارژپل هیچگونه مسئولیتی در این خصوص نخواهد داشت. مدیر مسئول همچنین اعلام می نماید، اطلاعات ارائه شده به شارژپل بر اساس آخرین تغییرات می باشد و بعلاوه متعهد و ملتزم می شود، هرگونه تغییر در کد پستی و نشانی پستی/ ثبتی و سایر تغییرات را در کوتاه ترین زمان ممکن به مراجع قانونی ذیربط (ثبت احوال و یا اسناد و املاک) اطلاع داده و مستندات تغییرات را به شارژپل ارائه نماید.</span></br>
        </li>
    </ol>


        <span>ماده 7) کارمزد مدیر مسئول و نحوه تسویه حساب</span></br>

    <ol>
        <li>
            <span>مبالغ ناشی از تراکنش‌هایی که مدیر مسئول بر اساس این قرارداد و به صورت موفق از طریق درگاه پرداخت اینترنتی به صورت تراکنش الکترونیکی به شبکه و سوئیچ شارژپل منتقل می‏نماید، مطابق با توافق مدیر مسئول و شارژپل پس از کسر کارمزد مصوب شارژپل، به حساب اعلام شده از سوی مدیر مسئول واریز می گردد. لازم به ذکر است کارمزدهای شبکه بانکی در هر قسمت از فرآیندهای تراکنش تا تسویه به عهده مدیر مسئول خواهد بود.</span></br>
            <br>
            <span>تبصره 2: واریز وجوه پایایی وابسته به پایای بانک مدیر مسئول می باشد.</span></br>
        </li>
        <li>
            <span>در صورتیکه مدیر مسئول از امکان درگاه پرداخت مستقل و مستقیم استفاده نماید؛ مبلغ کارمزد در بازه‌های مشخص از یکی از پرداخت های مشتریان مدیر مسئول کسر و دریافت خواهد شد؛ فرآیند این عمل با تغییر ترمینال مدیر مسئول به شارژپل صورت خواهد گرفت.</span></br>
        </li>
        <li>
            <span>هزینه تمامی استفاده های پیامکی پلتفرم برای هر مدیر مسئول عهده مدیر مسئول می‌باشد و بر اساس تعرفه اعلامی سرویس دهنده سایت محاسبه و از درآمد مدیر مسئول کسر می گردد.</span></br>
        </li>
    </ol>


        <span>ماده 8) تعهدات شارژپل</span></br>

    <ol>
        <li>
            <span>شارژپل متعهد می باشد در صورتیکه مدیر مسئول دارای ترمینال مستقل و مستقیم نباشد، نسبت به پرداخت وجوه حاصل از فروش توسط مدیر مسئول که به صورت تراکنش الکترونیکی به شبکه و سوئیچ شارژپل منتقل و ثبت گردیده پس از کسر کارمزد طبق ضوابط شاپرک و مطابق با توافق دوطرفه به صورت اتوماتیک یا با ثبت و درخواست مدیر مسئول اقدام نماید. بدیهی است زمان واریز وجوه پایایی، وابسته به بانک مدیر مسئول می‏باشد، که به حساب اعلام شده از سوی مدیر مسئول واریز می شود؛ درصورت ایجاد هرگونه تغییر در ضوابط و مقررات روند اجرای امور، شارژپل موارد را در اسرع وقت از طریق داشبورد ، وب سایت و یا ایمیل ثبت شده مدیر مسئول به مدیر مسئول اعلام می نماید. این تغییرات جزء لاینفک این قرارداد محسوب شده و طرفین موظف به اجرای آنها خواهند بود.</span></br>
        </li>
        <li>
            <span>شارژپل هیچگونه مسوولیتی در خصوص هر گونه تأخیر واریز وجوه تسویه تراکنش ها در سایر سیستم های مانند و نه محدود به شاپرک، بانک های عامل و که شارژپل نقشی در آنها ندارد، برعهده نخواهد داشت.</span></br>
        </li>
        <li>
            <span>شارژپل فقط مسئولیت تراکنش هایی را برعهده خواهد داشت که در کنترل پنل مدیر مسئول نمایان باشد.</span></br>
        </li>
        <li>
            <span>شارژپل مجاز خواهد بود ضمن رصد مستمر و هوشمند تبادلات صورت پذیرفته، در صورت مواجهه با الگوهای مشکوک و غیر متعارف در تراکنش های مدیرمسئول در تمامی بسترهای ارائه خدمات، نسبت به تعلیق تسویه وجوه حاصل از تراکنش های درگاه پرداخت مدیرمسئول تا موعد اتمام بررسی و حصول اطمینان از صحت و انطباق عملکرد با الزامات و مقررات شبکه پرداخت الکترونیک کشور، اقدام نماید. به طور کلی هر گونه اختلاف بین دارنده کارت و مدیر مسئول اعم از اختلافات تجاری یا مالی یا اختلافات ناشی از خرید کالا و خدمات از قبیل ادعای فسخ، انساخ، بطلان معامله، تاخیر در انجام تعهدات، عیب و نقص یا کیفیت کالا و خدمات ، انصراف از خرید تمام یا بخشی از خرید کالا یا خدمات خریداری شده به هیچ وجه متوجه شارژ-پل نبوده و مسئولیت پاسخگویی بر عهده‏ی مدیرمسئول می باشد.</span></br>
        </li>
        <li>
            <span>شارژپل فقط مسئولیت تراکنش¬هایی را برعهده خواهد داشت که علاوه بر اس¬ام¬اس از سرشماره های اعلامی در وب سایت خود در کنترل پنل کاربری مدیرمسئول نیز نمایان باشد.</span></br>
        </li>
        <li>
            <span>شارژپل متعهد است هر گونه تغییری در سیستم‌های پرداخت و سرویس‌های خود را از طریق وب سایت رسمی خود به آدرس chargepal.ir به اطلاع مدیر مسئول برساند.</span></br>
        </li>
    </ol>


        <span>ماده 9) فسخ قرارداد</span></br>

    <ol>
        <li>
            <span>درصورتی که مدیرمسئول به هردلیل مایل به ادامه همکاری با شارژپل نباشد و یا از سرویس-دهندگان دیگر استفاده نماید، باید مراتب را کتباً به شارژپل اعلام و نظر کتبی آن را دریافت نماید.</span></br>
        </li>
        <li>
            <span>شارژپل مجاز است در صورت عدم رعایت مفاد این قرارداد توسط مدیرمسئول و یا درصورت عدم کارآئی مناسب در هر زمان که مصلحت بداند مراتب را به مدیرمسئول اعلام و حداکثر ظرف مدت سه ماه از تاریخ اعلام نسبت به تسویه حساب با مدیرمسئول اقدام نماید.</span></br>
        </li>
    </ol>


        <span>ماده 10) سایر شرایط</span></br>

    <ol>
        <li>
            <span>هرگونه مقررات اعلامی یا اصلاحی بانک مرکزی و یا شرکت شاپرک و یا سایر نهاد¬های قانونی در قالب الحاقیه قرارداد نافذ می باشد و لیست اعمال مصادیق مجرمانه جزء لاینفک این قرارداد می باشد.</span></br>
        </li>
        <li>
            <span>پذیرنده با اطلاع از ضوابط شبکه پرداخت، اعلام رضایت نمود، شارژ¬پل مجاز خواهد بود در صورت مشکوک بودن عملکرد پذیرنده و یا دریافت هرگونه شکایتی از سوی مشتریان ایشان وجوه مورد مناقشه را تا زمان بر طرف شدن شبهات مسدود نماید.</span></br>
        </li>
        <li>
            <span>شارژ¬پل می تواند، درصورت تشخیص پذیرنده به عنوان پذیرنده خاطی وی را به نهاد¬های قانونی معرفی و نسبت به قطع خدمات پرداخت الکترونیک به صورت یک¬طرفه و ثبت سوابق ایشان در پایگاه داده شرکت شاپرک اقدام نماید. دریافت خدمات از سایر شرکتهای P.S.P منوط به تسویه حساب کامل قرارداد و تائید شرکت شاپرک در این خصوص می باشد. </span></br>
        </li>
        <li>
            <span>
                شارژ¬پل مجاز و مختار می باشد در صورت بروز هر گونه مشکل ( اختلاف ، مغایرت ، کلاهبرداری ، سرقت ، سوءاستفاده ، اقدامات غیراخلاقی و ) با همکاری بانک عامل  نسبت به مسدود نمودن حساب پذیرنده رأساً اقدام نماید و پذیرنده حق هر اعتراضی را در این خصوص از خود سلب  می نماید. در این حالت حق شکایت در مراجع قضائی برای شارژ¬پل محفوظ است.
            </span></br>
        </li>
        <li>
            <span>
                ذیرنده با امضای این قرارداد اقرار نمود که نسبت به قانون مبارزه با پولشویی و سایر قوانین و مقررات مرتبط و اصلاحیه های پس از آن، اطلاع و آگاهی یافته و قرارداد منعقد حاضر در هر زمان از قوانین و مقررات جاری آن زمان تبعیت خواهد نمود.
            </span></br>
        </li>
    </ol>


        <span>ماده 11) فورس ماژور</span></br>

    <ol>
        <li>
            <span>چنان‌چه بر اثر بروز حوادث قهری یا آن‌چه در قانون، فورس ماژور نامیده می‌شود، اجرای موضوع قرارداد ممکن نشود، تا رفع فورس ماژور تعهدات طرفین معلق خواهد ماند و چنان‌چه مدت آن بیش از شش ماه باشد، هریک از طرفین مختار خواهد بود نسبت به فسخ قرارداد اقدام کند. در صورت بروز حالت فورس ماژور و فسخ قرارداد، کارمزد اقدامات انجام شده تا قبل از حالت فورس ماژور محاسبه و به شارژ¬پل پرداخت خواهد شد.</span></br>
        </li>
        <li>
            <span>در مواردی که بنا به عللی از قبیل خرابی تجهیزات کامپیوتری، سیستم پردازش داده ها، اختلال یا قطع خطوط ارتباطی، رویدادهای اجتناب ناپذیر و  آن چه که خارج ازکنترل شارژ¬پل باشد و شارژپل قادر به ارائه خدمات نباشد مسئولیتی متوجه شارژ¬پل نخواهد بود.</span></br>
        </li>
    </ol>


        <span>ماده 12) توافق از راه دور (قوانین تجارت الکترونیک)</span></br>

    <ol>
        <li>
            <span>مدیر مسئول ضمن پذیرش اطلاع از شرایط و روند اجرایی توافق از راه دور و به صورت الکترونیکی برای مبادلۀ آسان اطلاعات و انجام توافقات جدید، همۀ تغییرات و الحاقیه‌های شرایط و قوانین حاضر اعم از تغییر و اضافه کردن شروط آن، اخطاریه‌ها و ابلاغیه‌های مربوط به شرکت که از طریق هر یک از پلتفرم‌های شارژپل به‌عمل می‌آید ، موافقت خود را نسبت به اعمال هرگونه شرایط و توافق جدید را از طریق فضای مجازی و به صورت الکترونیکی اعلام نمود.</span></br>
        </li>
        <li>
            <span>حساب مدیر مسئولی متعلق به شخص مدیر مسئول و استفاده از آن قائم به شخص مدیر مسئول و غیر قابل انتقال است کلیه مسئولیت‌های مربوط به حفظ و حراست از حساب مدیر مسئولی برعهدۀ مدیر مسئول دارای حساب مدیر مسئولی است. مدیر مسئولان ضمن پذیرش کلیه مسئولیت ناشی از استفاده حساب مدیر مسئولی، همۀ داده پیام‌های صادره از طریق حساب مدیر مسئولی مذکور اعم از شکل، عبارت، تاییدیه، انتخاب اشکال و تایید آنها را منتسب به خود دانسته و هرگونه ادعایی نسبت به انکار، تردید و جعل داده پیام‌های ارسال شده از ناحیۀ مدیر مسئولان غیر قابل استماع و مردود است.</span></br>
        </li>
        <li>
            <span>مدیر مسئول می‌پذیرد هرگونه رویه، اشکال، عبارات مبین تایید و اعلام قبولی و تصدیق داده پیام‌های صادره از طرف شرکت به منزله امضا الکترونیکی و قبولی محسوب می‌شود و هرگونه ادعایی نسبت به امضا و قبولی مذکور غیر قابل استماع و مردود است.</span></br>
        </li>
        <li>
            <span>مدیر مسئول با عضویت در خدمات پلتفرم شارژپل و استفاده از آن قصد و اراده خود را نسبت به پذیرش انعقاد هرگونه اقدام و عمل حقوقی از جمله عقود و معاملات از راه دور و از طریق سامانۀ رایانه‌ای و الکترونیکی اعلام کرده است.</span></br>
        </li>
        <li>
            <span>کلیه رویه‌های حقوقی و فنی اعم از احراز هویت مدیر مسئول، ایجاب و قبول، امضای الکترونیکی و تاییدیه‌های مرتبط ارائه‌شده توسط شرکت جهت انعقاد قرارداد الکترونیکی با مدیر مسئول از طریق اپلیکیشن، یا وب سایت  مورد قبول مدیر مسئول بوده و هرگونه روش فنی جهت تنظیم قرارداد از جمله ایجاب و قبول به مثابه توافق کتبی است هرگونه ادعایی اعم از انکار و تردید نسبت به قرارداد الکترونیکی غیر قابل استماع و مردود است.</span></br>
        </li>
        <li>
            <span>با توجه به انعقاد شرایط و قوانین حاضر به صورت الکترونیکی و در فضای مجازی، مدیر مسئول موافقت خود را نسبت به تعیین اقامتگاه شرکت و طرف تجاری، به عنوان محل انعقاد قرارداد، اعلام میکند.</span></br>
        </li>
    </ol>
</body>

</html>
